[{
        "id": 1,
        "title": "ЦЕНТР ФЛЕБОЛОГИИ",
        "description": "Центр флебологии Клиники Айгерим занимается диагностикой и лечением сосудистых заболеваний, в том числе болезней сосудов нижних конечностей. Главный принцип работы центра — оказание качественной и доступной медицинской помощи в сфере флебологии и сосудистой хирургии.   Флебология — это медицинская наука о строении венозной системы человека, причинах и проявлениях болезней вен, а также методах их лечения.Подавляющее большинство сосудистых заболеваний человека являются болезнями вен ног. Конечно, встречаются заболевания вен головы, шеи, рук, грудной и брюшной полостей. В основном это тромбозы, нарушения строения вен и т.д.. Часто медикам приходится сталкиваться с такими заболеваниями как тромбоз вен печени и печеночная гипертензия (нарушение венозного кровотока в печени вследствие ее заболевания, чаще всего — цирроза). Очень распространенные венозные заболевания — геморрой и варикоцеле. По сути это тот же самый варикоз, только он располагается не на ногах, а в других органах. Но все же, подавляющее большинство болезней вен человека — это заболевания вен ног. Почему это так?        Есть несколько причин:        Человек — существо прямо ходящее. Если бы мы ходили на 4 ногах, как животные, то не страдали бы заболеваниями вен: у животных они практически не встречаются, а у человека очень широко распространены. Ноги — самая большая часть тела человека. Они составляют около половины нашего веса. Сосуды ног — самые длинные сосуды в человеческом организме. Кровь по венам ног движется снизу вверх, то есть — преодолевая силу тяжести. Имеются все предпосылки к тому, чтобы эта кровь застаивалась и вызывала определенные венозные заболевания.        Все это в совокупности способствует тому, что основная часть заболеваний вен у человека проявляется на ногах. Самые распространенные патологии, которыми занимается флебология и врачи-флебологи — это варикозная болезнь вен ног, трофические язвы нижних конечностей, тромбофлебит вен, тромбозы глубоких вен, постфлебитический синдром и некоторые другие.    Методы диагностики и лечения заболеваний вен        Основной и самый распространенный метод диагностики во флебологии — ультразвуковое исследование или ультразвуковое дуплексное сканирование сосудов. Значительно реже используются методы компьютерной томографии и флебографии, лабораторная диагностика. Методы лечения в современной флебологии можно разделить на оперативные и консервативные.        Оперативное лечение      Современные операции по поводу варикозной болезни для пациентов малотравматичны. Операция на варикоз не занимает много времени, разрезы делаются маленькие. Иногда для удаления варикозных вен можно обойтись проколами. Современную анестезию также можно назвать щадящей. Чаще всего это спинальная анестезия. То есть, операция на современном этапе в руках опытного специалиста-флеболога — это не такая уж страшная вещь.  Консервативные методы   Кроме операции, сейчас имеются и другие методы лечения варикоза, которые уже в подавляющем большинстве случаев могут ее заменить. Это флебосклерозирующее лечение, лазерное лечение варикоза, радиочастотная облитерация варикозных вен. Грамотный флеболог владеет всеми этими методиками, а также методиками диагностики (УЗИ), методиками различных операций и использует те или иные методы в зависимости от клинического состояния пациента. Либо же комбинирует эти методы друг с другом. Клиника Айгерим предлагает лазерные операции на варикоз!",
         "image": "http://aigerim.info/image/resize?src=/uploads/user/1475403008WFwL7IXR.jpg&w=250&h=250"
     },
     {
        "id": 2,
        "upid":1,
        "subid":1,
        "title": "Лечение варикозной болезни вен",
        "description":"Лечение варикоза зависит от причин и симптомов заболевания. Поэтому, прежде чем приступить к терапии, проводят обязательное обследование.Оно включает:Осмотр и опрос пациента. Флеболог  изучает состояние вен, уточняет, когда появились симптомы заболевания, насколько выраженными они являются. Осмотр проводится стоя и лежа УЗИ вен . Такое обследование позволяет выявить несостоятельность венозных стволов, неработающие клапаны, тромбы в глубокой и поверхностной системах Методы лечения варикозного расширения вен Консервативная терапия Эффективна только на начальных этапах развития заболевания. Обычно она проводится путем назначения различных лекарственных препаратов, ношения пациентом компрессионного трикотажа или эластичных бинтов. Важную роль в лечении варикоза вен играет и сокращение факторов риска его развития. Пациентам рекомендуют:больше двигаться, но без чрезмерных нагрузок соблюдать режим отдыха контролировать массу тела и предотвращать вероятность ее повышения отказаться от статических нагрузок и тяжелого физического труда снизить воздействие на организм повышенных температур: сократить прием горячих ванн, посещение бань и саун отказаться от приема гормональных противозачаточных средств снизить частоту ношения неудобной обуви (в том числе на высоком каблуке)Оперативные вмешательства Классические операции сегодня практически не проводятся. Это обусловлено тем, что они являются сложными и требуют длительной реабилитации. Такие вмешательства не оправданы и по причине госпитализации, возникновения выраженного болевого синдрома, риска осложнений.Даже запущенные стадии варикоза можно лечить сегодня без наркоза и сложных вмешательств. Такие возможности обеспечиваются современными технологиями, материалами, препаратами и оборудованием.Эндовенозная лазерная коагуляция (ЭВЛК) и радиочастотная облитерация (РЧО)Эти методы лечения варикозного расширения вен на ногах называют тепловыми.ЭВЛК проводится с использованием энергии лазера. Впервые процедура была проведена в 2001 году и до настоящего времени считается одной из самых эффективных. Лазерная коагуляция позволяет нагреть измененную вену и повредить коллаген ее стенки. Благодаря этому возникает воспалительный процесс и сосуд зарастает. Пациент избавляется от боли и тяжести в ногах, отечности и повышенной пигментации кожи. Для больного методика является безопасной и безболезненной. При этом предотвращается вероятность дальнейшего развития патологии и возникновения ее осложнений.РЧО проводится путем нагревания тканей радиоволновой энергией. Вмешательство является более кропотливым, но дает такой же результат, как лазерная коагуляция.Склеротерапия Данная методика лечения варикоза вен на ногах применяется достаточно давно и постоянно совершенствуется. Сегодня существует большое количество препаратов (склерозантов), которые используются в рамках процедуры. Метод основывается на введении в варикозную вену особого вещества. Оно вызывает местное воспаление и склеивание сосуда. Склеротерапию проводят преимущественно на ранних стадиях заболевания и при определенных формах патологии. Кроме того, методика имеет некоторые ограничения. Процедура не выполняется при аллергии на используемые препараты. При необходимости манипуляции проводятся не самостоятельно, а в комбинации с лазерным и другими вариантами лечения.Механохимическая облитерация Данная методика лечения варикоза вен заключается в механическом повреждении внутренней поверхности стенки сосуда и введении специального склерозирующего препарата. В настоящий момент в нашей стране такая технология не получила достаточной популярности. Процедура проводится крайне редко, так как не доказала достаточно высокой эффективности по сравнению с другими тактиками терапии.Минифлебэктомия Этот метод является современным и эффективным. Он подразумевает проколы и вытягивание варикозных притоков. Процедура проводится с использованием специального инструментария. Минифлебэктомия выполняется под местной анестезией. Проколы являются небольшими и не оставляют выраженных рубцов. Кроме того, реабилитация после такого вмешательства длится относительно недолго. Пациент быстро восстанавливается и может вернуться к привычной жизни. Проводят минифлебэктомию как самостоятельно, так и в комплексе с другими вмешательствами. Необратимо измененные варикозные вены и узлы удаляются с последующим перераспределением венозного кровотока по здоровым сосудам.Реабилитация Восстановление после лечения варикозного расширения вен зависит от того, каким образом было выполнено вмешательство. Обычно пациент может сразу же начать ходить и вернуться к привычной жизни.В период реабилитации пациенту советуют поддерживать стандартную физическую активность, но избегать перегрузок. Запрещено стоять или сидеть длительное время.В послеоперационном периоде каждому пациенту обязательно подбирается компрессионный трикотаж. Он позволяет избежать рисков осложнений и сократить время восстановления.На период реабилитации пациенту следует отказаться от:посещения сауны или бани принятия горячей ванны поездок на море занятий спортом Нормальными явлениями после лечения варикоза на ногах являются:умеренные тянущие боли небольшой кожный зуд тошнота и головокружения В некоторых случаях (после склеротерапии) пациенты жалуются на небольшую кожную сыпь. Обычно эти побочные эффекты процедур проходят самостоятельно уже через несколько суток после вмешательства.Важно! Как можно скорее нужно обратиться к врачу при ухудшении самочувствия. Записаться на прием к флебологу можно по телефону 87132905100.",
        "image": "http://aigerim.info/image/resize?src=/uploads/user/1475403008WFwL7IXR.jpg&w=250&h=250"
     },
     {
        "id": 3,  
        "upid":1,
        "subid":2,    
        "title": "Минифлебэктомия на голени и бедре",
        "description": "Минифлебэктомия на голени и бедре – это косметическая операция, устраняющая варикозно расширенную вену. Проводится амбулаторно под местной анестезией, поэтому не требует стационарного режима, общего наркоза и длительной реабилитации.Операция представляет собой малоинвазивное хирургическое вмешательство, во время которого вена удаляется через небольшой прокол или разрез. Минифлебэктомия применяется для лечения практически любых варикозно расширенных подкожных вен, в т. ч. ствола большой подкожной вены. Вмешательство может проводиться самостоятельно и в сочетании с флебэктомией или склеротерапией.Преимущества минифлебэктомии: отличный косметический эффект; не повреждаются подкожные нервные структуры, т. к. применяется местная анестезия; можно проводить на любой стороне конечности; операция хорошо переносится; не требуется госпитализация (через 15 минут пациент может отправляться домой).Флеболог проводет операции при таких заболеваниях, как:варикоз; осложнения варикозной болезни (тромбофлебит, трофические язвы).К минифлебэктомии имеются противопоказания, они включают в себя:декомпенсированную артериальную гипертензию; легочную недостаточность; тяжелую сердечную недостаточность; заболевания кожи в зоне проведения операции; общие инфекционные болезни; беременность; лактацию. Виды минифлебэктомии По Варади. Удаление варикозных узлов осуществляют через небольшие надрезы на коже с помощью специальных крючков. По Мюллеру. Для минифлебэктомии выполняют микроскопические проколы кожи, через которые удаляют патологически измененные вены. Швы не накладывают, края проколов стягивают пластырем. Как и любая операция, минифлебэктомия может сопровождаться осложнениями. Среди них: тромбоз, тромбофлебит, кровотечения, инфекции, рубцы, гиперпигментация. Такие негативные явления встречаются редко. Опыт сосудистого хирурга и его высокая квалификация позволяют избежать таких нежелательных последствий операции.Подготовка к минифлебэктомииПеред операцией пациент проходит обследование, включающее: анализы мочи и крови; ЭКГ; коагулограмму; анализы на инфекции (ВИЧ, сифилис, гепатит).Для уточнения характера поражения венозных сосудов проводят УЗИ, выполняют пальпацию и функциональные пробы.Поскольку минифлебэктомия проводится под местной анестезией, существенных ограничений накануне вмешательства не предусмотрено. Предварительно волосы на конечности аккуратно сбриваются так, чтобы не повредить кожный покров.Уплотнения после минифлебэктомии У трети пациентов после процедуры возникают уплотнения, которые могут быть болезненными на ощупь. Они представляют собой участки остаточных вен с поверхностными тромбами, не несут опасности и исчезают в течение месяца. Ускорить их рассасывание может физиотерапия и специальные мази. Уплотнения после минифлебэктомии возникают по причине несоблюдения пациентом рекомендаций врача в восстановительном периоде.Через 2 ч после вмешательства больному разрешено вставать и двигаться. В течение 2–3 часов человек может ходить по палате или территории медицинского учреждения. Если больной этого не делает, появляются уплотнения. Умеренная двигательная активность после минифлебэктомии улучшает кровоток и предупреждает появление кровяных сгустков.Уплотнения также возникают, если не прикладывать после вмешательства холодный компресс (как рекомендует флеболог). Восстановление после минифлебэктомииСтрогий постельный режим после операции не нужен. Сразу после вмешательства пациенту можно вставать и ходить. Оставшиеся после процедуры гематомы исчезают самостоятельно через 4-5 дней. Трудоспособность восстанавливается через неделю.После минифлебэктомии компрессионный трикотаж носят днем в течение 3-4 недель. В течение этого срока рекомендуется избегать поднятия тяжестей, не ходить в сауну, баню. В течение года после операции рекомендовано наблюдение у флеболога.",
         "image": "http://aigerim.info/image/resize?src=/uploads/user/1475403008WFwL7IXR.jpg&w=250&h=250"
     },
     {
        "id": 4,
        "title": "dnscısncdondБОЛОГИИ",
        "description": "Центр флебологии Клиники Айгерим занимается диагностикой и лечением сосудистых заболеваний, в том числе болезней сосудов нижних конечностей. Главный принцип работы центра — оказание качественной и доступной медицинской помощи в сфере флебологии и сосудистой хирургии.   Флебология — это медицинская наука о строении венозной системы человека, причинах и проявлениях болезней вен, а также методах их лечения.Подавляющее большинство сосудистых заболеваний человека являются болезнями вен ног. Конечно, встречаются заболевания вен головы, шеи, рук, грудной и брюшной полостей. В основном это тромбозы, нарушения строения вен и т.д.. Часто медикам приходится сталкиваться с такими заболеваниями как тромбоз вен печени и печеночная гипертензия (нарушение венозного кровотока в печени вследствие ее заболевания, чаще всего — цирроза). Очень распространенные венозные заболевания — геморрой и варикоцеле. По сути это тот же самый варикоз, только он располагается не на ногах, а в других органах. Но все же, подавляющее большинство болезней вен человека — это заболевания вен ног. Почему это так?        Есть несколько причин:        Человек — существо прямо ходящее. Если бы мы ходили на 4 ногах, как животные, то не страдали бы заболеваниями вен: у животных они практически не встречаются, а у человека очень широко распространены. Ноги — самая большая часть тела человека. Они составляют около половины нашего веса. Сосуды ног — самые длинные сосуды в человеческом организме. Кровь по венам ног движется снизу вверх, то есть — преодолевая силу тяжести. Имеются все предпосылки к тому, чтобы эта кровь застаивалась и вызывала определенные венозные заболевания.        Все это в совокупности способствует тому, что основная часть заболеваний вен у человека проявляется на ногах. Самые распространенные патологии, которыми занимается флебология и врачи-флебологи — это варикозная болезнь вен ног, трофические язвы нижних конечностей, тромбофлебит вен, тромбозы глубоких вен, постфлебитический синдром и некоторые другие.    Методы диагностики и лечения заболеваний вен        Основной и самый распространенный метод диагностики во флебологии — ультразвуковое исследование или ультразвуковое дуплексное сканирование сосудов. Значительно реже используются методы компьютерной томографии и флебографии, лабораторная диагностика. Методы лечения в современной флебологии можно разделить на оперативные и консервативные.        Оперативное лечение      Современные операции по поводу варикозной болезни для пациентов малотравматичны. Операция на варикоз не занимает много времени, разрезы делаются маленькие. Иногда для удаления варикозных вен можно обойтись проколами. Современную анестезию также можно назвать щадящей. Чаще всего это спинальная анестезия. То есть, операция на современном этапе в руках опытного специалиста-флеболога — это не такая уж страшная вещь.  Консервативные методы   Кроме операции, сейчас имеются и другие методы лечения варикоза, которые уже в подавляющем большинстве случаев могут ее заменить. Это флебосклерозирующее лечение, лазерное лечение варикоза, радиочастотная облитерация варикозных вен. Грамотный флеболог владеет всеми этими методиками, а также методиками диагностики (УЗИ), методиками различных операций и использует те или иные методы в зависимости от клинического состояния пациента. Либо же комбинирует эти методы друг с другом. Клиника Айгерим предлагает лазерные операции на варикоз!",
         "image": "http://aigerim.info/image/resize?src=/uploads/user/1475403008WFwL7IXR.jpg&w=250&h=250"
     },
     {
        "id":  5,
        "upid":4,
        "subid":1,
        "title": "dnscısncdondБОЛОГИИ",
        "description": "Центр флебологии Клиники Айгерим занимается диагностикой и лечением сосудистых заболеваний, в том числе болезней сосудов нижних конечностей. Главный принцип работы центра — оказание качественной и доступной медицинской помощи в сфере флебологии и сосудистой хирургии.   Флебология — это медицинская наука о строении венозной системы человека, причинах и проявлениях болезней вен, а также методах их лечения.Подавляющее большинство сосудистых заболеваний человека являются болезнями вен ног. Конечно, встречаются заболевания вен головы, шеи, рук, грудной и брюшной полостей. В основном это тромбозы, нарушения строения вен и т.д.. Часто медикам приходится сталкиваться с такими заболеваниями как тромбоз вен печени и печеночная гипертензия (нарушение венозного кровотока в печени вследствие ее заболевания, чаще всего — цирроза). Очень распространенные венозные заболевания — геморрой и варикоцеле. По сути это тот же самый варикоз, только он располагается не на ногах, а в других органах. Но все же, подавляющее большинство болезней вен человека — это заболевания вен ног. Почему это так?        Есть несколько причин:        Человек — существо прямо ходящее. Если бы мы ходили на 4 ногах, как животные, то не страдали бы заболеваниями вен: у животных они практически не встречаются, а у человека очень широко распространены. Ноги — самая большая часть тела человека. Они составляют около половины нашего веса. Сосуды ног — самые длинные сосуды в человеческом организме. Кровь по венам ног движется снизу вверх, то есть — преодолевая силу тяжести. Имеются все предпосылки к тому, чтобы эта кровь застаивалась и вызывала определенные венозные заболевания.        Все это в совокупности способствует тому, что основная часть заболеваний вен у человека проявляется на ногах. Самые распространенные патологии, которыми занимается флебология и врачи-флебологи — это варикозная болезнь вен ног, трофические язвы нижних конечностей, тромбофлебит вен, тромбозы глубоких вен, постфлебитический синдром и некоторые другие.    Методы диагностики и лечения заболеваний вен        Основной и самый распространенный метод диагностики во флебологии — ультразвуковое исследование или ультразвуковое дуплексное сканирование сосудов. Значительно реже используются методы компьютерной томографии и флебографии, лабораторная диагностика. Методы лечения в современной флебологии можно разделить на оперативные и консервативные.        Оперативное лечение      Современные операции по поводу варикозной болезни для пациентов малотравматичны. Операция на варикоз не занимает много времени, разрезы делаются маленькие. Иногда для удаления варикозных вен можно обойтись проколами. Современную анестезию также можно назвать щадящей. Чаще всего это спинальная анестезия. То есть, операция на современном этапе в руках опытного специалиста-флеболога — это не такая уж страшная вещь.  Консервативные методы   Кроме операции, сейчас имеются и другие методы лечения варикоза, которые уже в подавляющем большинстве случаев могут ее заменить. Это флебосклерозирующее лечение, лазерное лечение варикоза, радиочастотная облитерация варикозных вен. Грамотный флеболог владеет всеми этими методиками, а также методиками диагностики (УЗИ), методиками различных операций и использует те или иные методы в зависимости от клинического состояния пациента. Либо же комбинирует эти методы друг с другом. Клиника Айгерим предлагает лазерные операции на варикоз!",
         "image": "http://aigerim.info/image/resize?src=/uploads/user/1475403008WFwL7IXR.jpg&w=250&h=250"
     },
     {
        "id": 6,
        "upid": 4,
        "subid":2,
        "title": "dnscısncdondБОЛОГИИ",
        "description": "Центр флебологии Клиники Айгерим занимается диагностикой и лечением сосудистых заболеваний, в том числе болезней сосудов нижних конечностей. Главный принцип работы центра — оказание качественной и доступной медицинской помощи в сфере флебологии и сосудистой хирургии.   Флебология — это медицинская наука о строении венозной системы человека, причинах и проявлениях болезней вен, а также методах их лечения.Подавляющее большинство сосудистых заболеваний человека являются болезнями вен ног. Конечно, встречаются заболевания вен головы, шеи, рук, грудной и брюшной полостей. В основном это тромбозы, нарушения строения вен и т.д.. Часто медикам приходится сталкиваться с такими заболеваниями как тромбоз вен печени и печеночная гипертензия (нарушение венозного кровотока в печени вследствие ее заболевания, чаще всего — цирроза). Очень распространенные венозные заболевания — геморрой и варикоцеле. По сути это тот же самый варикоз, только он располагается не на ногах, а в других органах. Но все же, подавляющее большинство болезней вен человека — это заболевания вен ног. Почему это так?        Есть несколько причин:        Человек — существо прямо ходящее. Если бы мы ходили на 4 ногах, как животные, то не страдали бы заболеваниями вен: у животных они практически не встречаются, а у человека очень широко распространены. Ноги — самая большая часть тела человека. Они составляют около половины нашего веса. Сосуды ног — самые длинные сосуды в человеческом организме. Кровь по венам ног движется снизу вверх, то есть — преодолевая силу тяжести. Имеются все предпосылки к тому, чтобы эта кровь застаивалась и вызывала определенные венозные заболевания.        Все это в совокупности способствует тому, что основная часть заболеваний вен у человека проявляется на ногах. Самые распространенные патологии, которыми занимается флебология и врачи-флебологи — это варикозная болезнь вен ног, трофические язвы нижних конечностей, тромбофлебит вен, тромбозы глубоких вен, постфлебитический синдром и некоторые другие.    Методы диагностики и лечения заболеваний вен        Основной и самый распространенный метод диагностики во флебологии — ультразвуковое исследование или ультразвуковое дуплексное сканирование сосудов. Значительно реже используются методы компьютерной томографии и флебографии, лабораторная диагностика. Методы лечения в современной флебологии можно разделить на оперативные и консервативные.        Оперативное лечение      Современные операции по поводу варикозной болезни для пациентов малотравматичны. Операция на варикоз не занимает много времени, разрезы делаются маленькие. Иногда для удаления варикозных вен можно обойтись проколами. Современную анестезию также можно назвать щадящей. Чаще всего это спинальная анестезия. То есть, операция на современном этапе в руках опытного специалиста-флеболога — это не такая уж страшная вещь.  Консервативные методы   Кроме операции, сейчас имеются и другие методы лечения варикоза, которые уже в подавляющем большинстве случаев могут ее заменить. Это флебосклерозирующее лечение, лазерное лечение варикоза, радиочастотная облитерация варикозных вен. Грамотный флеболог владеет всеми этими методиками, а также методиками диагностики (УЗИ), методиками различных операций и использует те или иные методы в зависимости от клинического состояния пациента. Либо же комбинирует эти методы друг с другом. Клиника Айгерим предлагает лазерные операции на варикоз!",
         "image": "http://aigerim.info/image/resize?src=/uploads/user/1475403008WFwL7IXR.jpg&w=250&h=250"
     },
     {
        "id": 7,
        "upid": 4,
        "subid":3,
        "title": "dnscısncdondБОЛОГИИ",
        "description": "Центр флебологии Клиники Айгерим занимается диагностикой и лечением сосудистых заболеваний, в том числе болезней сосудов нижних конечностей. Главный принцип работы центра — оказание качественной и доступной медицинской помощи в сфере флебологии и сосудистой хирургии.   Флебология — это медицинская наука о строении венозной системы человека, причинах и проявлениях болезней вен, а также методах их лечения.Подавляющее большинство сосудистых заболеваний человека являются болезнями вен ног. Конечно, встречаются заболевания вен головы, шеи, рук, грудной и брюшной полостей. В основном это тромбозы, нарушения строения вен и т.д.. Часто медикам приходится сталкиваться с такими заболеваниями как тромбоз вен печени и печеночная гипертензия (нарушение венозного кровотока в печени вследствие ее заболевания, чаще всего — цирроза). Очень распространенные венозные заболевания — геморрой и варикоцеле. По сути это тот же самый варикоз, только он располагается не на ногах, а в других органах. Но все же, подавляющее большинство болезней вен человека — это заболевания вен ног. Почему это так?        Есть несколько причин:        Человек — существо прямо ходящее. Если бы мы ходили на 4 ногах, как животные, то не страдали бы заболеваниями вен: у животных они практически не встречаются, а у человека очень широко распространены. Ноги — самая большая часть тела человека. Они составляют около половины нашего веса. Сосуды ног — самые длинные сосуды в человеческом организме. Кровь по венам ног движется снизу вверх, то есть — преодолевая силу тяжести. Имеются все предпосылки к тому, чтобы эта кровь застаивалась и вызывала определенные венозные заболевания.        Все это в совокупности способствует тому, что основная часть заболеваний вен у человека проявляется на ногах. Самые распространенные патологии, которыми занимается флебология и врачи-флебологи — это варикозная болезнь вен ног, трофические язвы нижних конечностей, тромбофлебит вен, тромбозы глубоких вен, постфлебитический синдром и некоторые другие.    Методы диагностики и лечения заболеваний вен        Основной и самый распространенный метод диагностики во флебологии — ультразвуковое исследование или ультразвуковое дуплексное сканирование сосудов. Значительно реже используются методы компьютерной томографии и флебографии, лабораторная диагностика. Методы лечения в современной флебологии можно разделить на оперативные и консервативные.        Оперативное лечение      Современные операции по поводу варикозной болезни для пациентов малотравматичны. Операция на варикоз не занимает много времени, разрезы делаются маленькие. Иногда для удаления варикозных вен можно обойтись проколами. Современную анестезию также можно назвать щадящей. Чаще всего это спинальная анестезия. То есть, операция на современном этапе в руках опытного специалиста-флеболога — это не такая уж страшная вещь.  Консервативные методы   Кроме операции, сейчас имеются и другие методы лечения варикоза, которые уже в подавляющем большинстве случаев могут ее заменить. Это флебосклерозирующее лечение, лазерное лечение варикоза, радиочастотная облитерация варикозных вен. Грамотный флеболог владеет всеми этими методиками, а также методиками диагностики (УЗИ), методиками различных операций и использует те или иные методы в зависимости от клинического состояния пациента. Либо же комбинирует эти методы друг с другом. Клиника Айгерим предлагает лазерные операции на варикоз!",
         "image": "http://aigerim.info/image/resize?src=/uploads/user/1475403008WFwL7IXR.jpg&w=250&h=250"
     },
     {
        "id": 8,     
        "title": "dnscısncdondБОЛОГИИ",
        "description": "Центр флебологии Клиники Айгерим занимается диагностикой и лечением сосудистых заболеваний, в том числе болезней сосудов нижних конечностей. Главный принцип работы центра — оказание качественной и доступной медицинской помощи в сфере флебологии и сосудистой хирургии.   Флебология — это медицинская наука о строении венозной системы человека, причинах и проявлениях болезней вен, а также методах их лечения.Подавляющее большинство сосудистых заболеваний человека являются болезнями вен ног. Конечно, встречаются заболевания вен головы, шеи, рук, грудной и брюшной полостей. В основном это тромбозы, нарушения строения вен и т.д.. Часто медикам приходится сталкиваться с такими заболеваниями как тромбоз вен печени и печеночная гипертензия (нарушение венозного кровотока в печени вследствие ее заболевания, чаще всего — цирроза). Очень распространенные венозные заболевания — геморрой и варикоцеле. По сути это тот же самый варикоз, только он располагается не на ногах, а в других органах. Но все же, подавляющее большинство болезней вен человека — это заболевания вен ног. Почему это так?        Есть несколько причин:        Человек — существо прямо ходящее. Если бы мы ходили на 4 ногах, как животные, то не страдали бы заболеваниями вен: у животных они практически не встречаются, а у человека очень широко распространены. Ноги — самая большая часть тела человека. Они составляют около половины нашего веса. Сосуды ног — самые длинные сосуды в человеческом организме. Кровь по венам ног движется снизу вверх, то есть — преодолевая силу тяжести. Имеются все предпосылки к тому, чтобы эта кровь застаивалась и вызывала определенные венозные заболевания.        Все это в совокупности способствует тому, что основная часть заболеваний вен у человека проявляется на ногах. Самые распространенные патологии, которыми занимается флебология и врачи-флебологи — это варикозная болезнь вен ног, трофические язвы нижних конечностей, тромбофлебит вен, тромбозы глубоких вен, постфлебитический синдром и некоторые другие.    Методы диагностики и лечения заболеваний вен        Основной и самый распространенный метод диагностики во флебологии — ультразвуковое исследование или ультразвуковое дуплексное сканирование сосудов. Значительно реже используются методы компьютерной томографии и флебографии, лабораторная диагностика. Методы лечения в современной флебологии можно разделить на оперативные и консервативные.        Оперативное лечение      Современные операции по поводу варикозной болезни для пациентов малотравматичны. Операция на варикоз не занимает много времени, разрезы делаются маленькие. Иногда для удаления варикозных вен можно обойтись проколами. Современную анестезию также можно назвать щадящей. Чаще всего это спинальная анестезия. То есть, операция на современном этапе в руках опытного специалиста-флеболога — это не такая уж страшная вещь.  Консервативные методы   Кроме операции, сейчас имеются и другие методы лечения варикоза, которые уже в подавляющем большинстве случаев могут ее заменить. Это флебосклерозирующее лечение, лазерное лечение варикоза, радиочастотная облитерация варикозных вен. Грамотный флеболог владеет всеми этими методиками, а также методиками диагностики (УЗИ), методиками различных операций и использует те или иные методы в зависимости от клинического состояния пациента. Либо же комбинирует эти методы друг с другом. Клиника Айгерим предлагает лазерные операции на варикоз!",
         "image": "http://aigerim.info/image/resize?src=/uploads/user/1475403008WFwL7IXR.jpg&w=250&h=250"
     },{
        "id": 9,
        "upid": 5,
        "subid":1,
        "title": "2sdsdvksvjksd",
        "description": "Центр флебологии Клиники Айгерим занимается диагностикой и лечением сосудистых заболеваний, в том числе болезней сосудов нижних конечностей. Главный принцип работы центра — оказание качественной и доступной медицинской помощи в сфере флебологии и сосудистой хирургии.   Флебология — это медицинская наука о строении венозной системы человека, причинах и проявлениях болезней вен, а также методах их лечения.Подавляющее большинство сосудистых заболеваний человека являются болезнями вен ног. Конечно, встречаются заболевания вен головы, шеи, рук, грудной и брюшной полостей. В основном это тромбозы, нарушения строения вен и т.д.. Часто медикам приходится сталкиваться с такими заболеваниями как тромбоз вен печени и печеночная гипертензия (нарушение венозного кровотока в печени вследствие ее заболевания, чаще всего — цирроза). Очень распространенные венозные заболевания — геморрой и варикоцеле. По сути это тот же самый варикоз, только он располагается не на ногах, а в других органах. Но все же, подавляющее большинство болезней вен человека — это заболевания вен ног. Почему это так?        Есть несколько причин:        Человек — существо прямо ходящее. Если бы мы ходили на 4 ногах, как животные, то не страдали бы заболеваниями вен: у животных они практически не встречаются, а у человека очень широко распространены. Ноги — самая большая часть тела человека. Они составляют около половины нашего веса. Сосуды ног — самые длинные сосуды в человеческом организме. Кровь по венам ног движется снизу вверх, то есть — преодолевая силу тяжести. Имеются все предпосылки к тому, чтобы эта кровь застаивалась и вызывала определенные венозные заболевания.        Все это в совокупности способствует тому, что основная часть заболеваний вен у человека проявляется на ногах. Самые распространенные патологии, которыми занимается флебология и врачи-флебологи — это варикозная болезнь вен ног, трофические язвы нижних конечностей, тромбофлебит вен, тромбозы глубоких вен, постфлебитический синдром и некоторые другие.    Методы диагностики и лечения заболеваний вен        Основной и самый распространенный метод диагностики во флебологии — ультразвуковое исследование или ультразвуковое дуплексное сканирование сосудов. Значительно реже используются методы компьютерной томографии и флебографии, лабораторная диагностика. Методы лечения в современной флебологии можно разделить на оперативные и консервативные.        Оперативное лечение      Современные операции по поводу варикозной болезни для пациентов малотравматичны. Операция на варикоз не занимает много времени, разрезы делаются маленькие. Иногда для удаления варикозных вен можно обойтись проколами. Современную анестезию также можно назвать щадящей. Чаще всего это спинальная анестезия. То есть, операция на современном этапе в руках опытного специалиста-флеболога — это не такая уж страшная вещь.  Консервативные методы   Кроме операции, сейчас имеются и другие методы лечения варикоза, которые уже в подавляющем большинстве случаев могут ее заменить. Это флебосклерозирующее лечение, лазерное лечение варикоза, радиочастотная облитерация варикозных вен. Грамотный флеболог владеет всеми этими методиками, а также методиками диагностики (УЗИ), методиками различных операций и использует те или иные методы в зависимости от клинического состояния пациента. Либо же комбинирует эти методы друг с другом. Клиника Айгерим предлагает лазерные операции на варикоз!",
         "image": "http://aigerim.info/image/resize?src=/uploads/user/1475403008WFwL7IXR.jpg&w=250&h=250"
     },
     {
        "id": 10,
        "upid": 5,
        "subid":2,
        "title": "2sdsdvksvjksd",
        "description": "Центр флебологии Клиники Айгерим занимается диагностикой и лечением сосудистых заболеваний, в том числе болезней сосудов нижних конечностей. Главный принцип работы центра — оказание качественной и доступной медицинской помощи в сфере флебологии и сосудистой хирургии.   Флебология — это медицинская наука о строении венозной системы человека, причинах и проявлениях болезней вен, а также методах их лечения.Подавляющее большинство сосудистых заболеваний человека являются болезнями вен ног. Конечно, встречаются заболевания вен головы, шеи, рук, грудной и брюшной полостей. В основном это тромбозы, нарушения строения вен и т.д.. Часто медикам приходится сталкиваться с такими заболеваниями как тромбоз вен печени и печеночная гипертензия (нарушение венозного кровотока в печени вследствие ее заболевания, чаще всего — цирроза). Очень распространенные венозные заболевания — геморрой и варикоцеле. По сути это тот же самый варикоз, только он располагается не на ногах, а в других органах. Но все же, подавляющее большинство болезней вен человека — это заболевания вен ног. Почему это так?        Есть несколько причин:        Человек — существо прямо ходящее. Если бы мы ходили на 4 ногах, как животные, то не страдали бы заболеваниями вен: у животных они практически не встречаются, а у человека очень широко распространены. Ноги — самая большая часть тела человека. Они составляют около половины нашего веса. Сосуды ног — самые длинные сосуды в человеческом организме. Кровь по венам ног движется снизу вверх, то есть — преодолевая силу тяжести. Имеются все предпосылки к тому, чтобы эта кровь застаивалась и вызывала определенные венозные заболевания.        Все это в совокупности способствует тому, что основная часть заболеваний вен у человека проявляется на ногах. Самые распространенные патологии, которыми занимается флебология и врачи-флебологи — это варикозная болезнь вен ног, трофические язвы нижних конечностей, тромбофлебит вен, тромбозы глубоких вен, постфлебитический синдром и некоторые другие.    Методы диагностики и лечения заболеваний вен        Основной и самый распространенный метод диагностики во флебологии — ультразвуковое исследование или ультразвуковое дуплексное сканирование сосудов. Значительно реже используются методы компьютерной томографии и флебографии, лабораторная диагностика. Методы лечения в современной флебологии можно разделить на оперативные и консервативные.        Оперативное лечение      Современные операции по поводу варикозной болезни для пациентов малотравматичны. Операция на варикоз не занимает много времени, разрезы делаются маленькие. Иногда для удаления варикозных вен можно обойтись проколами. Современную анестезию также можно назвать щадящей. Чаще всего это спинальная анестезия. То есть, операция на современном этапе в руках опытного специалиста-флеболога — это не такая уж страшная вещь.  Консервативные методы   Кроме операции, сейчас имеются и другие методы лечения варикоза, которые уже в подавляющем большинстве случаев могут ее заменить. Это флебосклерозирующее лечение, лазерное лечение варикоза, радиочастотная облитерация варикозных вен. Грамотный флеболог владеет всеми этими методиками, а также методиками диагностики (УЗИ), методиками различных операций и использует те или иные методы в зависимости от клинического состояния пациента. Либо же комбинирует эти методы друг с другом. Клиника Айгерим предлагает лазерные операции на варикоз!",
         "image": "http://aigerim.info/image/resize?src=/uploads/user/1475403008WFwL7IXR.jpg&w=250&h=250"
     }
 
]